{
    "index": {
        "about": "Haqqımızda",
        "distribution": "Tərəfdaşlar",
        "partners": "İstehsalçılar",
        "product": "Məhsullarımız",
        "missia": "Missiya və prinsiplər",
        "gallery": "Foto qalereya",
        "review": "Şərh qoyun",
        "cooperation": "Əməkdaşlıq",
        "contact": "Bizimlə əlaqə",
        "writeus": "Bizə yaz",
        "sertificate": "Keyfiyyət işarələri və sertifikatlar",
        "you_give": "Bizi seçərkən nələri əldə edirsiniz",
        "shops": "Satış nöqtələri",
        "right": "SAĞA ÇƏKİN",
        "our_partners": "Bizim tərəfdaşlar",
        "show_partners": "Bütün istehsalçılar",
        "website": "Rəsmi veb sayt",
        "learn_more": "Daha ətraflı",
        "cares": "Qayğı",
        "nearby": "Yaxınlıqda",
        "contacts": "Kontaklar və suallar",
        "our_adress": "Bizim ünvan",
        "call_us": "Bizə zəng edin",
        "who_we": "Biz kimik",
        "director": "Qurman Plyus şirkətinin direktoru",
        "main": "Ana səhifə",
        "how_be_partner": "Necə tərəfdaş ola bilərik?",
        "steps_partner": "Tərəfdaşlığa doğru 4 addım",
        "call_to_manager": "Menecerə zəng etmək",
        "our_philosophy": "Bizim filosofiyamız",
        "our_missia": "Bizim missiyalarımız",
        "our_principles": "Bizim Prinsiplərimiz",
        "our_diploms": "Bizim diplomlarımız",
        "honesty": "Düzgünlük",
        "we_proud": "Məhsullarımızla fəxr edirik.",
        "main-man": "Başlıca amil insan",
        "his_health": "Onun sağlamlığı və rifahı",
        "feedback_form": "Əlaqə forması",
        "name": "Ad",
        "tel": "Telefon",
        "text_message": "Mesaj",
        "attach_files": "Fayl əlavə edin",
        "send": "Göndər",
        "product_sale": "Satışı təşkil edilən məhsullarımız",
        "load_more": "Daha çox",
        "channels_of_partnership": "Sizi maraqlandıran tərəfdaşlıq növü (pərakəndə və ya topdansatış ticarəti) barədə menecerə məlumat verin və kommersiya şərtlərini əldə etmək üçün əlaqə məlumatlarınızı saxlayın.",
        "commercial_terms": "Menecerdən kommersiya şərtləri almaq.",
        "sign_contract":"Müqavilə bağlamaq.",
        "online-shops": "Online satış nöqtələri",
        "about-us-1": "“Qurman Plyus” şirkəti bazarda 2006-cı ildən fəaliyyət göstərir. Bu müddət ərzində bir sıra çətinlikləri dəf etdik: fəaliyyətimizi genişləndirə bildik, özümüzü ən yaxşı tərəfdən göstərmək və müştərilərin etimadını qazanmaq fürsəti qazandıq.",
        "about-us-2": "Çalışırıq ki, işlərimizi layiqincə yerinə yetirək, müştərilərimizin etimadını qazanaq və məmnuniyyətlərinə arxayın olaq, heç bir nöqsan və səhv etməyək. Şirkətimiz yalnız dünya səviyyəli məhsulların tez bir zamanda çatdırılması ilə məşğul olmur, həm də satış sonrası da xidmət göstərir.",
        "about-us-3": "Əziz dostlar və gələcək tərəfdaşlar! Veb saytımızda sizi görməkdən məmnunuq. Burada şirkət haqqında ətraflı məlumat əldə edə bilərsiniz.",
        "about-us-4": "“Qurman Plyus” bazarda 2006-cı ildən fəaliyyət göstərir. Bu müddət ərzində bir sıra çətinlikləri dəf etdik: fəaliyyətimizi genişləndirə bildik, özümüzü ən yaxşı tərəfdən göstərmək və müştərilərin etimadını doğrultmaq fürsəti qazandıq. Bu böyük məsuliyyət və möhtəşəm təcrübədir!",
        "about-us-5": "Buna görə sizə minnətdarıq. Məhsullarımıza və şirkətimizə olan dəstəyinizə, tələb və səmimi münasibətinizə görə sizə “Sağ olun!” deyirik.",
        "partners-1": "Azərbaycanın bütün regionlarına məhsulların paylanmasını həyata keçiririk",
        "partners-2": "Əsas məqsədimiz ölkənin bütün bölgələrindəki satış nöqtələri ilə sıx əməkdaşlıq etmək və orada yaşayan istehlakçıların (daha yaxşı olar ki, müştərilərin ehtiyaclarını) tələblərini ödəməkdir.",
        "partners-3": "İstehsalçıdan yüksək keyfiyyətli məhsulu tez bir zamanda əldə etmək imkanı.",
        "partners-4": "Əlverişli və şəffaf əməkdaşlıq şərtləri.",
        "partners-5": "Sizin üçün əlverişli vaxtda və məkanda ünvana çatdırılma.",
        "care-1": "İnsanlar şirkətin əsas dəyəridir və onlara qayğı şirkətin inkişafındakı prioritetlərindən biridir.",
        "care-2": "Əsas məqsədimiz tərəfdaşlarımızın və müştərilərin bizim məhsula olan ehtiyaclarını ödəməkdir. “Qurman Plyus” MMC olaraq müştərilərimizin ehtiyaclarını ödəmək üçün bütün imkanlarımızı cəlb edirik. Əsas məqsədimiz istifadəçilərə keyfiyyətli məhsullar təklif etmək və bununla da müştəri bazasının genişləndirilməsidir.",
        "nearby-1": "Bizimlə əlaqə saxlayın - sizin əlaqə saxlamanıza hər zaman sevinərik!",
        "nearby-2": "Hüquqi ünvan - Azərbaycan, Bakı şəhəri, Əhməd Rəcəbli küç 1 ev 25 B / Faktiki ünvan - Məhəmmədi qəsəbəsi"
    }
}