{
    "index": {
        "about": "About us",
        "distribution": "Partners",
        "partners": "Manufacturers",
        "product": "Our product",
        "missia": "Mission and principles",
        "gallery": "Photo gallery",
        "review": "Leave a review",
        "cooperation": "Cooperation",
        "contact": "Contacts",
        "writeus": "Write to us",
        "sertificate": "Quality marks and certificates",
        "you_give": "Choosing us, you get",
        "shops": "Points of sale",
        "right": "PULL RIGHT",
        "our_partners": "Our partners",
        "show_partners": "All manufacturers",
        "website": "Official website",
        "learn_more": "Learn more",
        "cares": "Care",
        "nearby": "Nearby",
        "contacts": "Contacts and questions",
        "our_adress": "Our adress",
        "call_us": "Cull us",
        "who_we": "Who are we",
        "director": "CEO of Gourman Plus!",
        "main": "Home",
        "how_be_partner": "How to become a partner",
        "steps_partner": "4 steps to partnership",
        "call_to_manager": "Call to manager",
        "our_philosophy": "Our philosophy",
        "our_missia": "Our missions",
        "our_principles": "Our principles",
        "our_diploms": "Our diplomas",
        "honesty": "Honesty",
        "we_proud": "We are proud of our products.",
        "main-man": "The main - man",
        "his_health": "His health and well-being",
        "feedback_form": "Feedback form",
        "name": "Name",
        "tel": "Telephone",
        "text_message": "Text message",
        "attach_files": "Attach files",
        "send": "Send",
        "product_sale": "Our products that organized the sale",
        "load_more": "Load more",
        "online-shops": "Online sales points",
        "commercial_terms": "Receive commercial terms from the manager.",
        "sign_contract": "To sign contract.",
        "channels_of_partnership": "Tell the manager about the type of partnership you are interested in (retail or wholesale trade) and leave your contact information to obtain commercial terms.",
        "about-us-1": "“Qurman Plyus” company has been operating in the market since 2006. During this period, we overcame a number of challenges: we were able to expand our activities, we gained the opportunity to show ourselves from the best side and win the trust of customers.",
        "about-us-2": "We try to do our jobs properly, to gain the trust of our customers and to be sure of their satisfaction, not to make any mistakes or mistakes. Our company is not only engaged in fast delivery of world-class products, but also provides after-sales service.",
        "about-us-3": "Dear friends and future partners! We are glad to see you on our website. You can get more information about the company here.",
        "about-us-4": "“Gurman Plyus” has been operating in the market since 2006. During this period, we overcame a number of challenges: we were able to expand our activities, we gained the opportunity to show ourselves from the best side and justify the trust of customers. This is a great responsibility and a great experience!",
        "about-us-5": "Thank you for that. “Thank you!” for your support, request and sincere attitude towards our products and company. we say.",
        "partners-1": "We distribute products to all regions of Azerbaijan",
        "partners-2": "Our main goal is to closely cooperate with sales points in all regions of the country and meet the requirements of consumers (or better, the needs of customers) living there.",
        "partners-3": "Ability to quickly obtain a high-quality product from the manufacturer.",
        "partners-4": "Favorable and transparent conditions of cooperation.",
        "partners-5": "Delivery to the address at a time and place convenient for you.",
        "care-1": "People are the main value of the company and their care is one of the priorities in the development of the company",
        "care-2": "Our main goal is to meet the needs of our partners and customers for our products. As “Gurman Plus” LLC, we use all our capabilities to meet the needs of our customers. Our main goal is to offer quality products to users and thereby expand our customer base.",
        "nearby-1": "Contact us - we are always happy to hear from you!",
        "nearby-2": "Legal address - Azerbaijan, Baku city, Ahmed Rajabli street 1 house 25 B / Actual address - Mahammadi settlement"
    }
}